{
  "O Que é Bankless": "Bankless é um movimento construído por amantes da liberdade e tem como objetivo educar as pessoas sobre tecnologias descentralizadas, ajudando-as a serem mais independentes do sistema financeiro tradicional. Há uma revolução ocorrendo no mundo das finanças: Ethereum, Bitcoin, criptomoedas, DeFi - uma revolução sem bancos. Não é sobre odiar os bancos e queimar todos eles, é sobre compreender que não precisamos mais deles. É ter acesso a serviços bancários sem precisar de bancos. Ser Bankless significa adotar estas tecnologias livres de permissão e resistentes à censura para resgatarmos a soberania sobre nosso dinheiro, identidade e privacidade.",

  "O que é Bankless BR?": "A Bankless BR DAO é a primeira Organização Autônoma Descentralizada do Brasil. Somos um nó da Bankless DAO global. Uma tentativa descentralizada de operação, governança e colaboração com o movimento Bankless, em língua portuguesa. Estamos sempre à procura de colaboradores que tenham algumas horas na semana para contribuir com o movimento, seja escrevendo ou traduzindo artigos, gravando e editando vídeos, fazendo lives, moderando esse discord e a comunidade do Telegram, criando arte, vendendo NFTs ou mesmo compartilhando nosso conteúdo. Temos irmãos espalhados ao redor do mundo que propagam o movimento Bankless para suas comunidades locais: Espanha, África, França, Rússia, Letônia e Índia são alguns exemplos de lugares que você encontrará um nó da BanklessDAO! Leia sobre a nossa Missão, Visão e Valores no nosso Notion: 🔗 https://banklessbrdao.notion.site/Miss-o-Vis-o-e-Valores ac3252abdadc409aa4268aba9d60a7ab",

  "O que é DAO?": "DAO é uma forma eficiente (e inovadora) de trabalhar com pessoas que compartilham da mesma visão sobre alguma coisa. Pense em uma DAO como uma empresa nativa da internet, governada e compartilhada pelos seus membros. Com uma estrutura de governança que incentiva e recompensa a colaboração. Elas têm uma tesouraria embutida, que nenhum dos membros tem autoridade de acessar sem a aprovação do grupo. Decisões são feitas em cima de propostas e através de votações, para certificar que todos na organização tem sua voz ouvida. Leia o anúncio da DAO na Newsletter da Bankless Brasil: 🔗 https://artigos.banklessbr.com/p/anunciando-a-primeira-dao-do-brasil"

}
